[
 {
  "bookName": "      É ASSIM QUE ACABA   ",
  "bookAuthor": "COLLEEN HOOVER",
  "bookPrice": "R$ 49,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/150258973-300-300/46823635.jpg?v=638163790427970000",
  "bookLink": "https://www.livrariacultura.com.br/e-assim-que-acaba-46823635/p",
  "description": "Considerado o livro do ano, que virou febre no TikTok e sozinho já acumulou mais de um milhão de exemplares vendidos no Brasil. É assim que acaba é o romance mais pessoal da carreira de Colleen Hoover, discutindo temas como violência doméstica e abuso psicológico de forma sensível e direta.                \n \nEm É assim que acaba, Colleen Hoover nos apresenta Lily, uma jovem que se mudou de uma cidadezinha do Maine para Boston, se formou em marketing e abriu a própria floricultura. E é em um dos terraços de Boston que ela conhece Ryle, um neurocirurgião confiante, teimoso e talvez até um pouco arrogante, com uma grande aversão a relacionamentos, mas que se sente muito atraído por ela.\nQuando os dois se apaixonam, Lily se vê no meio de um relacionamento turbulento que não é o que ela esperava. Mas será que ela conseguirá enxergar isso, por mais doloroso que seja?                    É assim que acaba é uma narrativa poderosa sobre a força necessária para fazer as escolhas certas nas situações mais difíceis. Considerada a obra mais pessoal de Hoover, o livro aborda sem medo alguns tabus da sociedade para explorar a complexidade das relações tóxicas, e como o amor e o abuso muitas vezes coexistem em uma confusão de sentimentos.\n \n“Um romance corajoso, de partir o coração, que enfia as garras em você e não te solta... Ninguém escreve sobre sentimentos tão bem quanto Colleen Hoover.” -Anna Todd, autora da série After               \n“...Você vai sorrir em meio às lágrimas.” - Sarah Pekkanen, autora de Perfect Neighbors               \n“Imperdível. Com um drama fascinante e verdades dolorosas, esse livro retrata de maneira poderosa a devastação que o abuso pode causar - e a força de quem sobrevive a ele...” - Kirkus Review"
 },
 {
  "bookName": "      RAINHA CHARLOTTE   ",
  "bookAuthor": "JULIA QUINN",
  "bookPrice": "R$ 59,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/153144835-300-300/2112335024.jpg?v=638192301678130000",
  "bookLink": "https://www.livrariacultura.com.br/rainha-charlotte-2112335024/p",
  "description": "Rainha Charlotte é a história da monarca que ficou consagrada na série da Netflix e conta com a participação das jovens Violet Bridgerton e lady Danbury, que, antes de serem levadas para a tela, já encantavam os leitores nos romances de Julia Quinn.                                                  Em 1761, num ensolarado dia de setembro, um rei e uma princesa se veem pela primeira vez. Em questão de horas, os dois já estão casados e ela já é uma rainha.               \nNascida na Alemanha, Charlotte de Mecklenburg-Strelitz é bela, obstinada e incrivelmente inteligente. Não são bem os atributos que a Coroa Britânica busca na esposa do jovem rei George III.\nMas logo Charlotte descobre que sua vivacidade e independência são exatamente as características de que mais precisa, porque George tem segredos – e um deles é capaz de ameaçar as estruturas da própria monarquia.\nAssim que assume seu papel na realeza, ela precisa aprender a lidar com os meandros políticos da Corte. Afinal, junto com o poder, também recebeu a chance de romper barreiras e transformar a sociedade, e seus súditos contam com sua orientação e sua graça.\nAo mesmo tempo, Charlotte tem que fazer de tudo para proteger o próprio coração, pois está se apaixonando cada vez mais pelo rei. E ele, apesar do encanto que sente pela esposa desde que colocou os olhos nela pela primeira vez, não consegue evitar afastá-la, na tentativa de protegê-la dele próprio."
 },
 {
  "bookName": "      BOX OS BRIDGERTONS - EDIÇÃO LU...BOX OS BRIDGERTONS - EDIÇÃO LUXO   ",
  "bookAuthor": "JULIA QUINN",
  "bookPrice": "R$ 499,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/150952919-300-300/2112329784.jpg?v=638169834541770000",
  "bookLink": "https://www.livrariacultura.com.br/box-os-bridgertons-edicao-luxo-2112329784/p",
  "description": "O diamante da temporada não pode faltar na sua estante.                                  Chegou o box contendo os 9 livros da coleção de luxo Os Bridgertons, de Julia Quinn - que inspirou a série de sucesso da Netflix.                               \nEm formato menor, com capa dura, pintura trilateral dourada e fitilho, essas pequenas joias trazem o texto integral dos romances que conquistaram milhões de leitores, no Brasil e no mundo.\nO box contém os livros:\n• O duque e eu - A história de Daphne & Simon\n• O visconde que me amava - A história de Anthony & Kate\n• Um perfeito cavalheiro - A história de Benedict & Sophie\n• Os segredos de Colin Bridgerton - A história de Colin & Penelope\n• Para sir Phillip, com amor - A história de Eloise & Phillip\n• O conde enfeitiçado - A história de Francesca & Michael\n• Um beijo inesquecível - A história de Hyacinth & Gareth\n• A caminho do altar - A história de Gregory & Lucy\n• E viveram felizes para sempre - A história dos pais, Violet & Edmund, e segundos epílogos para os 8 livros anteriores\nConheça essas edições adoráveis e apaixone-se por essa família."
 },
 {
  "bookName": "      OS DOIS MORREM NO FINAL   ",
  "bookAuthor": "ADAM SILVERA",
  "bookPrice": "R$ 59,90",
  "bookCategory": "      LGBT    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/151829183-300-300/2112298093.jpg?v=638182776201870000",
  "bookLink": "https://www.livrariacultura.com.br/os-dois-morrem-no-final-2112298093/p",
  "description": "Emocionante e inesquecível, aguardado livro de Adam Silvera chega ao Brasil em outubro                              No dia 5 de setembro, pouco depois da meia-noite, Mateo Torrez e Rufus Emeterio recebem uma ligação da Central da Morte. A notícia é devastadora: eles vão morrer naquele mesmo dia.               Os dois não se conhecem, mas, por motivos diferentes, estão à procura de um amigo com quem compartilhar os últimos momentos, uma conexão verdadeira que ajude a diminuir um pouco a angústia e a solidão que sentem. Por sorte, existe um aplicativo para isso, e é graças a ele que Rufus e Mateo vão se encontrar para uma última grande aventura: viver uma vida inteira em um único dia.               Uma história sensível e emocionante, Os dois morrem no final nos lembra o que significa estar vivo. Com seu olhar único, Adam Silvera mostra que cada segundo importa, e mesmo que não haja vida sem morte, nem amor sem perda, tudo pode mudar em 24 horas."
 },
 {
  "bookName": "      ROMEU GUARANI E JULIETA CAPULE...ROMEU GUARANI E JULIETA CAPULETO   ",
  "bookAuthor": "CESAR OBEID",
  "bookPrice": "R$ 31,55",
  "bookCategory": "      Literatura    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/135671482-300-300/870000585.jpg?v=638058950805700000",
  "bookLink": "https://www.livrariacultura.com.br/romeu-guarani-e-julieta-capuleto-870000585/p",
  "description": "Informações do produtoOs filhos de duas famílias rivais se conhecem e se apaixonam. No entanto, o destino será cruel com o casal e devido a um mal-entendido e aos planos mirabolantes de uma professora, os dois serão impedidos de viver o amor que sentem. O novo livro de César Obeid traz o clássico Romeu e Julieta para o contexto nacional, em uma releitura fascinante da obra de Shakespeare."
 },
 {
  "bookName": "      TUDO É RIO   ",
  "bookAuthor": "CARLA MADEIRA",
  "bookPrice": "R$ 59,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/149429669-300-300/2112281662.jpg?v=638155235320300000",
  "bookLink": "https://www.livrariacultura.com.br/tudo-e-rio-2112281662/p",
  "description": "Informações do produto\"                                          Tudo é rio                                       é o livro de estreia de Carla Madeira.                                                   \nCom uma narrativa madura, precisa e ao mesmo tempo delicada e poética, o romance narra a história do casal Dalva e Venâncio, que tem a vida transformada após uma perda trágica, resultado do ciúme doentio do marido, e de Lucy, a prostituta mais depravada e cobiçada da cidade, que entra no caminho deles, formando um triângulo amoroso.\nNa orelha do livro, Martha Medeiros escreve: “Tudo é rio é uma obra-prima, e não há exagero no que afirmo. É daqueles livros que, ao ser terminado, dá vontade de começar de novo, no mesmo instante, desta vez para se demorar em cada linha, saborear cada frase, deixar-se abraçar pela poesia da prosa. Na primeira leitura, essa entrega mais lenta é quase impossível, pois a correnteza dos acontecimentos nos leva até a última página sem nos dar chance para respirar. É preciso manter-se à tona ou a gente se afoga.”\nA metáfora do rio se revela por meio da narrativa que flui – ora intensa, ora mais branda – de forma ininterrupta, mas também por meio do suor, da saliva, do sangue, das lágrimas, do sêmen, e Carla faz isso sem ser apelativa, sem sentimentalismo barato, com a habilidade que só os melhores escritores possuem.\""
 },
 {
  "bookName": "      A GUARDA-COSTAS   ",
  "bookAuthor": "KATHERINE CENTER",
  "bookPrice": "R$ 69,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/155436263-300-300/2112336443.jpg?v=638206881335700000",
  "bookLink": "https://www.livrariacultura.com.br/a-guarda-costas-2112336443/p",
  "description": "Informações do produtoUma guarda-costas viciada em trabalho. Um astro de Hollywood recluso. Quatro semanas fingindo que estão apaixonados.               \nHannah Brooks parece mais uma professora de jardim de infância do que alguém que poderia te matar com um abridor de vinho. Ou com uma caneta esferográfica. Ou com um guardanapo de pano. Mas a verdade é que ela é uma Agente de Proteção Executiva (também conhecida como “guarda-costas”) contratada para proteger um astro de Hollywood que está sofrendo nas mãos de uma stalker de meia idade obcecada por ele (e por corgis). \nJack Stapletonera um dos atores mais conhecidos do mundo, mas largou o estrelato depois de uma tragédia familiar e agora leva uma vida praticamente anônima. Mas quando sua mãe adoece e ele precisa visitá-la, Jack se vê obrigado a contratar uma guarda-costas pra não colocar sua família em risco. No entanto, ele tem um pedido peculiar... Para evitar que sua mãe se preocupe, ele quer que Hannah finja ser sua namorada.\nApesar de ser uma mulher centrada e objetiva, Hannah começa a confundir o que é vida real e o que é fingimento. E é aí que está o grande problema. Porque, para ela, cuidar da segurança de Jack é fácil. Mas proteger seu próprio coração? Essa vai ser a tarefa mais difícil da sua vida.\nEsse livro é divertido demais! Perdi a conta de quantas vezes eu ri enquanto lia. É a comédia românticafeel good perfeita – Helen Hoang, autora de Os números do amor."
 },
 {
  "bookName": "      É ASSIM QUE ACABA (EDIÇÃO DE C...É ASSIM QUE ACABA (EDIÇÃO DE COLECIONADOR)   ",
  "bookAuthor": "COLLEEN HOOVER",
  "bookPrice": "R$ 69,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/156056120-300-300/2112335491.jpg?v=638210719994400000",
  "bookLink": "https://www.livrariacultura.com.br/e-assim-que-acaba-edicao-de-colecionador-2112335491/p",
  "description": "Informações do produtoA obra-prima de Colleen Hoover, fenômeno editorial com mais de 2 milhões de exemplares vendidos no Brasil, agora em capa dura, com pintura lateral e conteúdo exclusivo. Nesta edição especial de colecionador, confira entrevista inédita com a autora e sua mãe, cuja história inspirou o livro, e fotos do acervo da família.               \n \nLily nem sempre teve uma vida fácil, mas isso nunca a impediu de trabalhar arduamente para conquistar a vida tão sonhada. Ela percorreu um longo caminho desde a infância, em uma cidadezinha no Maine: se formou em marketing, se mudou para Boston e abriu a própria loja. Então, quando se sente atraída por um lindo neurocirurgião chamado Ryle Kincaid, tudo parece perfeito demais para ser verdade.\nRyle é confiante, obstinado, quem sabe até um pouco arrogante. Mas também é sensível, brilhante e se sente atraído por Lily. Porém, sua grande aversão a relacionamentos é perturbadora.\nMas quando Atlas, seu primeiro amor, reaparece de repente, Lily não consegue tirá-lo da cabeça , assim como a ligação com o passado que deixou para trás. E sobrecarregada com as questões sobre seu novo relacionamento, tudo que Lily construiu com Ryle fica em risco.\nCom um livro ousado e extremamente pessoal, Colleen Hoover conta uma história arrasadora, mas também inovadora. Uma narrativa inesquecível sobre um amor que custa caro demais.\"É assim que acaba trata de um assunto difícil com cuidado e um tremendo apanhado emocional. Os relacionamentos são retratados com honestidade e compaixão, e a nota da autora, que oferece um vislumbre da conexão pessoal de Hoover com a própria obra, é imperdível. Repleto de drama familiar e verdades dolorosas, este livro retrata de forma poderosa a devastação de relações abusivas e a força de seus sobreviventes.\" – Kirkus, Starred Review"
 },
 {
  "bookName": "      KIT SLAMMED   ",
  "bookAuthor": "COLLEEN HOOVER",
  "bookPrice": "R$ 99,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/156056115-300-300/2112334381.jpg?v=638210719981230000",
  "bookLink": "https://www.livrariacultura.com.br/kit-slammed-2112334381/p",
  "description": "Informações do produtoDa autora best-seller mundial de É assim que acaba, Colleen Hoover, a série Slammed é best-seller do NYT e contém seu romance de estreia, Métrica. Pela primeira vez em um kit, confira a série completa com capas inéditas no Brasil.               \n \nEm Métrica, Hoover captura de maneira inesquecível toda a magia e as incertezas do primeiro amor, enquanto duas pessoas formam uma conexão improvável, antes de descobrirem que o destino possui outros planos.\nEm Pausa, Layken e Will precisarão passar por muitas dificuldades para talvez entenderem que duas pessoas precisam se afastar, para perceber o quanto realmente pertencem juntas.\n \nEm Essa Garota, último volume da série, os leitores irão descobrir que há dois lados para toda história de amor. Will conta a história do complicado relacionamento dos dois a partir do seu ponto de vista. O futuro depende de como eles irão lidar com o passado na conclusão da série Slammed."
 },
 {
  "bookName": "      MÉTRICA (VOL. 1 SLAMMED)   ",
  "bookAuthor": "COLLEEN HOOVER",
  "bookPrice": "R$ 54,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/156056117-300-300/2112334364.jpg?v=638210719985600000",
  "bookLink": "https://www.livrariacultura.com.br/metrica-vol-1-slammed-2112334364/p",
  "description": "Informações do produtoDa autora best-seller mundial de É assim que acaba, Colleen Hoover, Métrica é o seu romance de estreia. O primeiro livro da trilogia Slammed, este romance best-seller do NYT captura de maneira inesquecível toda a magia e as incertezas do primeiro amor em meio às adversidades do destino.                \n \nApós a morte do pai, a ausência se torna a maior companheira de Layken. A responsabilidade pela mãe e pelo irmão caçula a deixam paralisada num limbo de luto e dor. Por fora, ela parece resiliente e determinada; por dentro, está perdendo as esperanças. E se mudar do único lar que conheceu não ajuda em nada.\n \nAgora em uma nova casa, em uma nova cidade, ela precisa achar o próprio caminho. E um rapaz apaixonado por poesia pode ser o guia perfeito. Quando conhece o novo vizinho, Layken imediatamente sente uma intensa conexão.\n \nMas logo uma revelação atordoante faz o relacionamento ser bruscamente interrompido. O dia a dia vai se tornando cada vez mais doloroso à medida que eles se esforçam para encontrar um equilíbrio entre os sentimentos que os aproximam e as forças que os separam.\n \nLayken e Will precisam decidir se o amor é mesmo a maior das recompensas. E se estão dispostos a tudo para vivê-lo. Na poesia dos dois, talvez a estrofe perfeita seja solitária e ímpar. E amor rime com dor.\n \n“Único, diferente de tudo o mais que se vê por aí… Leia!” - Tamara Webber, autora de Easy: Contornos do coração."
 },
 {
  "bookName": "      ESSA GAROTA (VOL. 3 SLAMMED)   ",
  "bookAuthor": "COLLEEN HOOVER",
  "bookPrice": "R$ 54,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/156056017-300-300/2112334366.jpg?v=638210719885000000",
  "bookLink": "https://www.livrariacultura.com.br/essa-garota-vol-3-slammed-2112334366/p",
  "description": "Informações do produtoDa autora best-seller mundial de É assim que acaba, Colleen Hoover, Essa Garota é a emocionante conclusão da série Slammed.               \n \nLayken e Will estão em plena lua de mel, encantados com o futuro que têm pela frente. Ao mesmo tempo, Layken quer descobrir tudo que há para saber sobre o marido — mesmo quando este se torna reticente quanto a despertar memórias dolorosas. O passado ficou para trás...\n \nSerá? A doce insistência de Layken acaba convencendo Will que, pouco a pouco, desembaraça os nós da própria história. E revela a sua versão. Pela primeira vez, seus mais íntimos sentimentos e pensamentos ganham voz.\n \nEm Essa Garota, Will conta a história do complicado relacionamento dos dois a partir do seu ponto de vista. O futuro depende de como eles irão lidar com o passado neste último livro da série Slammed."
 },
 {
  "bookName": "      UM EXPERIMENTO DE AMOR EM NOVA...UM EXPERIMENTO DE AMOR EM NOVA YORK (SUCESSO DO TIKTOK)   ",
  "bookAuthor": "ELENA ARMAS",
  "bookPrice": "R$ 64,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/150885242-300-300/2112333160.jpg?v=638168123021470000",
  "bookLink": "https://www.livrariacultura.com.br/um-experimento-de-amor-em-nova-york-sucesso-do-tiktok-2112333160/p",
  "description": "Informações do produtoDa mesma autora de Uma farsa de amor na Espanha.               \"Tudo que Elena Armas escreve é absolutamente delicioso. Passei as horas mais bem gastas da minha vida lendo Um experimento de amor em Nova York.\" – Ali Hazelwood, autora de A hipótese do amor               \n“Divertido, original e sexy à beça.” – Jodi Picoult, autora de Dezenove minutos                                                 Às vezes o amor só precisa de um pouquinho de inspiração               \nDepois de largar o emprego como engenheira para focar em sua carreira como autora de romances, Rosie Graham se vê presa em um bloqueio criativo e não consegue escrever uma única palavra do livro novo que precisa entregar à editora. Como se não bastasse, seu teto desaba em sua cabeça. Literalmente.\nDesesperada, Rosie decide se abrigar na casa de Lina, sua melhor amiga, que está fora da cidade. O que ela não sabe é que Lina já havia prometido emprestar o apartamento para o primo, Lucas, o crush secreto de Rosie, que ela vem stalkeando há meses pela internet.\nA princípio o lugar parece pequeno demais para os dois, mas Lucas sugere que eles o dividam até que ela possa voltar para casa.\nE, assim que fica sabendo sobre o bloqueio criativo, ele resolve levá-la em uma série de encontros de mentira para trazer de volta sua inspiração romântica e ajudá-la a entregar o livro no prazo.\nRosie acha que não tem nada a perder com o experimento, já que a estadia dele em Nova York tem data para acabar. Mas quando Lucas começa a agir como um dos protagonistas dos romances dela – um que, em vez de uma armadura brilhante, usa só uma toalha em volta da cintura, tem um sorriso lindo, um sotaque irresistível e ainda sabe cozinhar –, seis semanas começam a parecer um tempo longo demais para manter a atração por ele sob controle."
 },
 {
  "bookName": "      GUYTON & HALL FUNDAMENTOS DE F...GUYTON & HALL FUNDAMENTOS DE FISIOLOGIA   ",
  "bookAuthor": "JOHN E. HALL",
  "bookPrice": "R$ 344,00",
  "bookCategory": "      Medicina    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/151223637-300-300/2112332669.jpg?v=638174197351470000",
  "bookLink": "https://www.livrariacultura.com.br/guyton-hall-fundamentos-de-fisiologia-2112332669/p",
  "description": "Informações do produtoEm conveniente formato de bolso, esta edição, revisada e atualizada, oferece uma visão geral dos conceitos e princípios básicos mais relevantes da fisiologia, sendo uma excelente ferramenta para consulta rápida. Para os que desejam aprofundar os conhecimentos ou esclarecer detalhes sobre assuntos específicos no Tratado, o sumário deste guia segue o da 14a edição de Guyton & Hall Tratado de Fisiologia Médica, para simplificar a localização dos tópicos correspondentes."
 },
 {
  "bookName": "      ESSE É PRA CASAR   ",
  "bookAuthor": "ALEXIS HALL",
  "bookPrice": "R$ 54,90",
  "bookCategory": "      LGBT    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/149474075-300-300/2112332548.jpg?v=638156004680730000",
  "bookLink": "https://www.livrariacultura.com.br/esse-e-pra-casar-2112332548/p",
  "description": "Informações do produtoNa aguardada continuação de Procura-se um namorado, os leitores vão descobrir o que acontece depois do felizes para sempre — e reencontrar um casal nada perfeito, mas tentando desesperadamente dar certo.                Luc e Oliver têm uma história peculiar. Depois de terem decidido começar um namoro de mentira para enganar a mídia, eles se apaixonaram de verdade e descobriram que podiam até não ser perfeitos, mas eram perfeitos um para o outro. Só que… casais perfeitos devem se casar, certo? Pelo menos é o que parece, a julgar pelo seu grupo de amigos.Quando o ex-namorado de Luc (sim, o mesmo que passou a perna nele, destruiu sua autoestima e quase o arruinou para relacionamentos em geral, mas quem liga?) o convida para seu casamento, ele começa a pensar que talvez seja hora de seguir os mesmos passos.O que Luc não sabe é que chegar ao altar não é tão simples quanto parece, principalmente quando envolve o filho instável de ex-estrelas do rock e um advogado certinho e perfeccionista. Mas Luc e Oliver se amam, e isso é tudo que importa, não é? Então o que poderia dar errado?"
 },
 {
  "bookName": "      PRIMEIRO EU TIVE QUE MORRER   ",
  "bookAuthor": "LORENA PORTELA",
  "bookPrice": "R$ 47,90",
  "bookCategory": "      Literatura Internacion   ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/153565300-300-300/2112326583.jpg?v=638195000026270000",
  "bookLink": "https://www.livrariacultura.com.br/primeiro-eu-tive-que-morrer-2112326583/p",
  "description": "Informações do produtoNeste romance de estreia da autora Lorena Portela, um inventário da autodescoberta de uma mulher que nem se imaginava perdida.                                  \nUma jovem publicitária é pressionada a fazer uma pausa e se refugia na vila paradisíaca de Jericoacoara, no Ceará, Nordeste do Brasil. Sob o Sol, entre mergulhos no mar e os temperos daquela terra, sob a Lua, entre gozo e sombra, reconecta-se com outras mulheres, apaixona-se e vive um comovente e misterioso renascimento. \nUm poderoso romance de estreia que, ao revelar a dolorosa mirada dessa jovem no espelho, coloca a todos no reflexo e contesta um mundo no qual o mecanismo de relações abusivas, excesso de trabalho, assédio e desamor é sinônimo de força. Ou sucesso.                    \"Quantas vezes a gente não precisa esticar o fio de ar que nos sustenta verticalmente para aguentar a própria existência? Lorena Portela explora as várias vezes que nós, mulheres, \nprecisamos morrer em vida, das coisas que nos matam e permitimos (trabalho, relacionamentos, amizades...) até os sentimentos difíceis que nos engolem de surpresa.\" – Paula Jacob, para a revista Glamour                   \"Um livro simples e surpreendente sobre o cansaço, o esgotamento e a necessidade de reinventar-se. Um respiro de mar e sol no meio da nossa confusão cotidiana.\" – Dois Pontos                    \"Antes de curar o sal arde, e Lorena não se apequena diante do desafio que é colocar em palavras esses processos tão doídos quanto necessários. O resultado é um livro de estreia de uma autora que já chega pronta, uma leitura veloz é indispensável. Um oceano inteiro de descobertas. Abra esse livro, respira fundo, dá um mergulho no mar.\" – Marcela Dantés"
 },
 {
  "bookName": "      CLUBE DE COSTURA DOS CORAÇÕES ...CLUBE DE COSTURA DOS CORAÇÕES REMENDADOS   ",
  "bookAuthor": "SUSAN WIGGS",
  "bookPrice": "R$ 49,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148209631-300-300/2112327007.jpg?v=638144349331770000",
  "bookLink": "https://www.livrariacultura.com.br/clube-de-costura-dos-coracoes-remendados-2112327007/p",
  "description": "Informações do produtoDa mesma autora de A Livraria dos Achados e Perdidos e Mapa do coração, conheça esta história de superação e irmandade entre mulheres vítimas de violência doméstica que tecem uma rede de apoio em um clube de costura.                                   “Clube de Costura dos Corações Remendados tem tudo: romance, corações partidos, recomeços e o poder consolador da irmandade.” — Bookhub                                                       Nós acreditamos em você. Nós confiamos em você.                \nNo raiar do dia, Caroline Shelby chega em Oysterville, uma pequena vila no litoral do Pacífico, também conhecida como casa. Uma casa que ela achou ter deixado para trás, que sempre guardaria o coração e as lembranças dela, mas nunca seu futuro. \nDez anos antes, Caroline se mudou para Manhattan para dar início a sua carreira como estilista no glamuroso mundo da moda nova-iorquino. Mas, quando seu sucesso é destruído em uma onda de escândalo e tragédia, ela é obrigada a fugir para o único lugar seguro que conhece. E, no banco de trás do carro, estão duas crianças órfãs, Addie, de 5 anos, e Flick, de 6, das quais ela agora é a guardiã legal. \nMas Oysterville mudou. Seus irmãos têm vidas complicadas, os pais querem passar o restaurante da família para a nova geração e Will Jensen, seu melhor amigo de infância, está de volta, depois de ter se ferido numa operação militar. Em meio a tantas mudanças, Caroline busca abrigo em seu lugar favorito: a loja de costura de Lindy Bloom, a pessoa que a inspirou e a ensinou a costurar. Lá, ela descobre que até nas cidades litorâneas mais idílicas há mulheres que guardam segredos sombrios. \nE é assim que o Clube de Costura de Oysterville é inaugurado, um lugar em que mulheres podem unir forças para lidar com os problemas que mantêm escondidos."
 },
 {
  "bookName": "      BOX A LENDA DOS QUATRO SOLDADO...BOX A LENDA DOS QUATRO SOLDADOS   ",
  "bookAuthor": "ELIZABETH HOYT",
  "bookPrice": "R$ 119,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148208245-300-300/2112320879.jpg?v=638144347412700000",
  "bookLink": "https://www.livrariacultura.com.br/box-a-lenda-dos-quatro-soldados-2112320879/p",
  "description": "Informações do produtoOs quatro livros da série que conquistou leitoras no mundo todo reunidos em um box imperdível com marcadores temáticos! Na tetralogia A Lenda dos Quatro Soldados, Elizabeth Hoyt conduz os leitores por histórias picantes sobre amor e redenção, em que casais lutam contra o desejo de se renderem à paixão.               \n \nQuatro viscondes, e o que eles têm em comum? Um passado sombrio e cheio de feridas que precisam ser curadas. Apresentando diferentes histórias em que amor, ódio e redenção estão entalhados na vida dos personagens, Elizabeth Hoyt explora a sensualidade em uma época em que se condenava a luxúria e o prazer.\n                                            O gosto da tentação (378 páginas)               \nLady Emeline Gordon é um exemplo de sofisticação em Londres, por isso é perfeita para ser dama de companhia da irmã mais nova de Samuel Hartley, um bem-sucedido homem de negócios de Boston e ex-soldado das colônias. Mas, apesar de bem-afortunado, Samuel mantém os modos selvagens das colônias onde foi criado. Além disso, é assombrado por uma tragédia: um massacre no qual centenas de seus companheiros morreram, inclusive o irmão de Emeline. Por isso Samuel está em Londres: para obter respostas, não para se apaixonar. Mas isso não significa que seja fácil para ele controlar seu coração. Quando Emeline descobre que Samuel está tentando desvendar o mistério por trás da morte de seu irmão, fica cada vez mais difícil resistir ao que sente por ele.                                           O sabor do pecado (364 páginas)               \nJasper Renshaw precisa se casar com uma dama e gerar um herdeiro para o título de visconde de Vale e, então, voltar para a vida de libertinagem que sempre levou e que o ajuda a não pensar no passado. Mas encontrar amantes é mais fácil que a mulher ideal, e, depois de ser abandonado pela segunda noiva em seis meses, ele recebe uma proposta irrecusável: Melisande Fleming se oferece para ser a futura viscondessa de Vale. Aos 28 anos e ainda morando com o irmão, Melisande busca a independência de um casamento. Mas ela guarda um segredo: ela ama o visconde e está disposta a viver um casamento sem amor só para ficar ao lado dele.                                           As garras do desejo (336 páginas)               \nA vida de Sir Alistair Munroe era estudar, catalogar e publicar livros sobre a fauna e a flora. Porém, depois de passar por traumas físicos e emocionais durante uma guerra na América, ele resolve se isolar em seu castelo na Escócia. No entanto, quando uma bela e misteriosa mulher bate à sua porta, os sentimentos que tanto reprimia vêm à tona. Famosa pela beleza, Helen Fitzwilliam viveu os últimos anos desfrutando do luxo da alta sociedade. Disposta a fugir dos erros do passado, aceita trabalhar em um castelo como governanta em troca de abrigo. Helen está determinada a recomeçar sua vida e não vai deixar que nada a afaste de seu propósito. Alistair logo descobre que Helen é muito mais que uma mulher bonita. Mas, quando começa a acreditar no amor verdadeiro, o passado secreto de Helen ameaça separá-los.                                           O fogo da perdição (336 páginas)               \nReynaud St. Aubyn passou sete anos em um cativeiro. Após conquistar sua tão sonhada liberdade, ele vai atrás de seu título de direito. Mas o que todos veem é um homem maltrapilho e delirante, bem diferente do cavalheiro que o visconde costumava ser. Beatrice Corning, sobrinha do atual conde de Blanchard, é uma dama inglesa. Mas ela tem um segredo: nenhum homem mexe tanto com ela quanto o jovem dos quadros da casa de seu tio. Então, de repente, aquele homem está ali, seduzindo-a. Apenas Beatrice consegue enxergar o nobre rapaz sob aquela armadura selvagem. Reynaud sente-se atraído pela adorável dama, mas não sabe se pode confiar nela. Afinal, ela é a protegida do homem que tomou seu título e sua herança. Será o amor de Beatrice capaz de domar um homem disposto a fazer de tudo para reconquistar o que é seu por direito?"
 },
 {
  "bookName": "      KIT HOPELESS   ",
  "bookAuthor": "COLLEEN HOOVER",
  "bookPrice": "R$ 99,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/153296445-300-300/2112320871.jpg?v=638193225271000000",
  "bookLink": "https://www.livrariacultura.com.br/kit-hopeless-2112320871/p",
  "description": "Informações do produtoDa autora dos best-sellers É assim que acaba e Verity, conheça Sky, Holder, Six e Daniel em um kit que reúne pela primeira vez as histórias dos personagens da série Hopeless, em novas edições com capas inéditas da artista Carmell Louize e marcadores temáticos.               \n \nUm caso perdido (384 páginas)                    Um caso perdido é o primeiro volume da série Hopeless, onde os dilemas e traumas de Sky e Holder são introduzidos de maneira sensível e arrebatadora. Os personagens, com seus complexos passados, viverão uma incrível e inesquecível história de amor. Mas nada será tão fácil...\n \nSem esperança (320 páginas)\nApós se apaixonar por Sky e Holder em Um caso perdido, agora é a hora de conhecer o outro lado da história... Sem esperança, o segundo volume da série Hopeless, oferece a perspectiva única dos impactantes acontecimentos através do olhar de Holder.\n \nEm busca de Cinderela + Em busca da perfeição (256 páginas)\nUm encontro despretensioso no escuro e uma confissão de amor inesperada: seria a narrativa perfeita, não fosse tudo faz-de-conta. Será que, após o labirinto repleto de imaginação à la Cinderella que Six e Daniel criaram, o verdadeiro amor vai falar mais alto? Embarque – e se apaixone - nessa história de amor nada convencional, cheia de altos e baixos e finais tão felizes quanto reais, com personagens vistos anteriormente nos livros da série Hopeless."
 },
 {
  "bookName": "      O FOGO DA PERDIÇÃO   ",
  "bookAuthor": "ELIZABETH HOYT",
  "bookPrice": "R$ 59,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148205912-300-300/2112317725.jpg?v=638144343896200000",
  "bookLink": "https://www.livrariacultura.com.br/o-fogo-da-perdicao-2112317725/p",
  "description": "Informações do produtoNada é mais intoxicante ou perigoso do que se entregar à luxúria. Em O fogo da perdição, quarto e último volume da série A lenda dos quatro soldados, Elizabeth Hoyt mostra, mais uma vez, por que é uma das autoras de romance de época mais queridas da atualidade.                \n \nReynaud St. Aubyn passou os últimos sete anos em um cativeiro infernal. Escravizado por uma tribo indígena, ele carrega traumas físicos e psicológicos. Após conquistar sua tão sonhada liberdade, ele finalmente adentra a mansão do conde de Blanchard exigindo o título que lhe é de direito. Mas o que todos que presenciam a cena veem é um homem louco, maltrapilho e delirante, bem diferente do distinto cavalheiro inglês que o visconde costumava ser. Será que aquele sujeito de olhar perdido é mesmo o herdeiro do falecido conde? A mesma pessoa que todos acreditavam ter sido assassinada pelos indígenas?\nBeatrice Corning, sobrinha do atual conde de Blanchard, é uma dama inglesa. Mas ela tem um segredo: nenhum homem mexe tanto com ela como o jovem bonito e encantador retratado em um dos quadros da casa de seu tio. Então, de repente, aquele homem está ali, em carne e osso, seduzindo-a para sua cama.\nApenas Beatrice consegue enxergar o nobre rapaz sob aquela armadura selvagem. Reynauld sente-se atraído pela adorável dama, ainda que esteja incerto sobre depositar sua confiança nela. Afinal de contas, ela é protegida do homem que tomou seu título e sua herança. Mas será que o amor de Beatrice será capaz de domar um homem disposto a fazer de tudo para reconquistar o que é seu por direito, inclusive sacrificar a inocência dela?\n                     O fogo da perdição é o quarto e último livro da envolvente série A lenda dos quatro soldados.\n \n“Prepare-se para ser seduzido! A escrita de Hoyt é quase boa demais para ser verdade.” ? Lisa Kleypas, autora best-seller do New York Times               \n \n“Há tanto encanto nas histórias de Hoyt que passamos a acreditar na magia do amor.” ? Romantic Times BOOK reviews Magazine               \n \nFãs da série da Netflix Bridgerton, da Julia Quinn, e da Trilogia dos Príncipes, de Elizabeth Hoyt, vão adorar esse livro."
 },
 {
  "bookName": "      ÚLTIMA PARADA   ",
  "bookAuthor": "CASEY MCQUISTON",
  "bookPrice": "R$ 54,90",
  "bookCategory": "      Literatura    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148204435-300-300/2112308502.jpg?v=638144341686500000",
  "bookLink": "https://www.livrariacultura.com.br/ultima-parada-2112308502/p",
  "description": "Informações do produtoDa autora de Vermelho, branco e sangue azul, um romance onde nada é impossível — inclusive se apaixonar por alguém de outro tempo.                              Aos vinte e três anos, August Landry tem uma visão bastante cética sobre a vida. Quando se muda para Nova York e passa a dividir apartamento com as pessoas mais excêntricas — e encantadoras — que já conheceu, tudo o que quer é construir um futuro sólido e sem surpresas, diferente da vida que teve ao lado da mãe.               Até que Jane aparece. No vagão do metrô, em um dia que tinha tudo para ser um fracasso, August dá de cara com uma garota de jaqueta de couro e jeans rasgado sorrindo para ela. As duas passam a se encontrar o tempo todo e logo se envolvem, mas há um pequeno detalhe: Jane pertence, na verdade, aos anos 1970 e está perdida no tempo — mais especificamente naquela linha de metrô, de onde nunca consegue sair.               August fará de tudo para ajudá-la, mas para isso terá que confrontar o próprio passado — e, de uma vez por todas, começar a acreditar que o impossível às vezes pode se tornar realidade.               “Absolutamente brilhante.” — The New York Times                              Indicado para leitores a partir de 16 anos."
 },
 {
  "bookName": "      CAVALEIROS DO ZODÍACO – SAINT ...CAVALEIROS DO ZODÍACO – SAINT SEIYA KANZENBAN VOL. 19   ",
  "bookAuthor": "MASAMI KURUMADA",
  "bookPrice": "R$ 72,90",
  "bookCategory": "      HQs    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/149477521-300-300/2112307516.jpg?v=638156065553500000",
  "bookLink": "https://www.livrariacultura.com.br/cavaleiros-do-zodiaco-saint-seiya-kanzenban-vol-19-2112307516/p",
  "description": "Informações do produtoNas profundezas do Inferno, depois de derrotar Faraó de Esfinge, Orfeu de Lira tenta matar Hades. Porém, para a surpresa de todos, o Imperador do Mundo dos Mortos acaba possuindo o corpo de um dos Cavaleiros de Bronze, cuja alma é a mais pura. Enquanto Pandora revela o seu passado, Kanon, Shiryu e Hyoga tentam alcançar seus companheiros ao mesmo tempo que enfrentam inúmeros Espectros, inclusive os grandes Juízes do Inferno!!"
 },
 {
  "bookName": "      O PACIENTE   ",
  "bookAuthor": "JASPER DEWITT",
  "bookPrice": "R$ 52,90",
  "bookCategory": "      Terror Sobrenatural   ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148203624-300-300/2112305360.jpg?v=638144340435430000",
  "bookLink": "https://www.livrariacultura.com.br/o-paciente-2112305360/p",
  "description": "Informações do produtoEle vai usar seus piores medos contra você...               \nUm dos melhores thrillers do ano, segundo o The New York Times!\nEm uma série de postagens na internet, o jovem – e extremamente autoconfiante – psiquiatra Parker H. conta suas experiências como médico residente em um sombrio manicômio de New England.\nNesse hospital, Parker assume a tarefa de tratar um misterioso paciente. Trata-se do mais antigo caso do lugar: Joe, um homem considerado de grande risco, internado na instituição desde que tinha apenas seis anos de idade. Não há diagnóstico preciso para sua enfermidade, mas o quadro parece piorar dia a dia.\nEntre o medo e o desespero, aparentemente convencidas de que Joe poderia representar uma ameaça ao mundo exterior, as autoridades do hospital o mantêm estritamente isolado, confinado e com o mínimo de contato humano possível. Aqueles que já tentaram curar o paciente – ou mesmo se aproximar dele – acabaram se entregando à loucura... ou ao suicídio.\nO jovem médico calcula mal os riscos dessa relação, que se mostrará muito mais perigosa do que ele antecipava. Parker pensa ter a solução para o caso, e de fato consegue ir mais longe que qualquer outro profissional antes dele.\nMas a que preço?"
 },
 {
  "bookName": "      AS GARRAS DO DESEJO   ",
  "bookAuthor": "ELIZABETH HOYT",
  "bookPrice": "R$ 59,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148202331-300-300/2112297558.jpg?v=638144338364230000",
  "bookLink": "https://www.livrariacultura.com.br/as-garras-do-desejo-2112297558/p",
  "description": "Informações do produto\"                   Poderá a fera machucada confiar seus desejos mais secretos a uma bela mulher com um passado turbulento e viver uma grande paixão?               \n \nA vida do soldado do livro As garras do desejo, Sir Alistair Munroe, era viajar exaustivamente para estudar, catalogar e publicar livros sobre a fauna e a flora. Porém, ele precisou lutar pela sua sobrevivência como soldado na guerra entre franceses e britânicos em suas colônias na América. Depois de retornar com muitas cicatrizes físicas e emocionais, o recluso naturalista se esconde em seu castelo na Escócia. No entanto, quando uma bela e misteriosa mulher bate à sua porta, os sentimentos que tanto reprimia vêm à tona novamente.\nFamosa por sua beleza, Helen Fitzwilliam viveu os últimos anos desfrutando do luxo da alta sociedade. Disposta a fugir dos erros do passado, aceita trabalhar em um castelo como governanta em troca de abrigo. Helen está determinada a começar uma nova vida e não vai deixar que nada a afaste de seu propósito.\nAlistair logo descobre que Helen é muito mais que uma mulher bonita. Corajosa e sensual, ela não se deixa intimidar pela hostilidade dele nem pelas cicatrizes em sua pele, e fica intrigada com a ferocidade do misterioso homem. Mas, quando Alistair começa a acreditar no amor verdadeiro, o passado secreto de Helen ameaça separá-los. Agora, os dois precisam lutar pela única coisa que nunca acreditaram que encontrariam: um final feliz.                    As garras do desejo é o terceiro livro da cativante série A lenda dos quatro soldados e uma releitura do clássico conto de fadas A bela e a fera.\n \n“Há tanto encanto nas histórias de Hoyt que passamos a acreditar na magia do amor.” -Romantic Times BOOK reviews Magazine               \n“Prepare-se para ser seduzido! A escrita de Hoyt é quase boa demais para ser verdade.” - Lisa Kleypas, autora de best-sellers do The New York Times               \n ** Os livros da série A lenda dos quatro soldados contam histórias independentes, porém unidas por sua temática, e que podem ser lidas em qualquer ordem. **\""
 },
 {
  "bookName": "      COACHING E MENTORING - CONSTRU...COACHING E MENTORING - CONSTRUÇÃO DE TALENTOS   ",
  "bookAuthor": "IDALBERTO CHIAVENATO",
  "bookPrice": "R$ 104,00",
  "bookCategory": "      Desenvolvimento Profission   ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148201943-300-300/2112296140.jpg?v=638144337686230000",
  "bookLink": "https://www.livrariacultura.com.br/coaching-e-mentoring-construcao-de-talentos-2112296140/p",
  "description": "Informações do produtoCoaching e mentoring são assuntos que estão ganhando cada vez mais força e espaço, tanto nos meios acadêmicos como dentro das organizações. A razão disso é muito simples: a Era Digital está mudando cada vez mais rápida e intensamente o mundo organizacional, tornando necessário rever os velhos processos de aprendizado e compartilhamento de conhecimento. Assim como as pessoas, as organizações também estão rodeadas de crescentes transformações e turbulências, e mais do que nunca, precisam de ajuda solidária e incessante para aprender, ousar e inovar. Não basta fazer apenas o que sempre foi feito, é preciso começar a fazer o que nunca antes foi feito. As atividades tópicas e esporádicas de treinamento e de desenvolvimento não são mais suficientes para atender às intensas e mutáveis necessidades organizacionais. É necessário muito mais do que isso: um verdadeiro mutirão de esforços coletivos e integrados para incrementar o aprendizado organizacional e acelerar a inovação. Somente assim as organizações poderão sobreviver e crescer em um ambiente mutável, dinâmico e exponencial.Coaching e mentoring são soluções relativamente simples, que agregam valor inestimável às pessoas e às organizações, utilizando melhor todas as disponibilidades que já existem na organização. Tudo é uma questão de saber trabalhar a colaboração dos mais experientes e dotados de conhecimento relevante e oportuno. Afinal, não são as organizações o fruto da colaboração humana? É preciso incrementá-la, rápida e incessantemente.A mudança e a inovação organizacional ocorrem com o aprendizado constante e a partir do conhecimento incorporado e aplicado rentavelmente em termos de inovação. A criação de riqueza e de valor agregado também. Coaching e mentoring são ferramentas que podem fazer isso acontecer mais rapidamente nas organizações que precisam se preparar, de maneira incessante e contínua, para um mundo cada vez mais volátil, incerto, complexo e ambíguo, a fim de manter sua resiliência, sua competitividade e sua sustentabilidade. APLICAÇÃOLeitura fundamental para disciplinas de graduação e de pós-graduação de cursos sobre orientação profissional, coaching, mentoring, gestão de pessoas, estruturação e administração de carreiras, plano de carreira, treinamento e desenvolvimento de pessoas. Leitura de atualização para executivos e profissionais que procuram consolidar a sua evolução pessoal e profissional.?"
 },
 {
  "bookName": "      QUERIDO EDWARD   ",
  "bookAuthor": "ANN NAPOLITANO",
  "bookPrice": "R$ 59,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148198978-300-300/2112276593.jpg?v=638144332432870000",
  "bookLink": "https://www.livrariacultura.com.br/querido-edward-2112276593/p",
  "description": "Informações do produtoComo sobreviver e continuar vivendo? Esta é a história de um menino obrigado a seguir em frente depois de perder tudo. Mas também é a história de personagens inesquecíveis e de como pessoas salvam umas às outras de inúmeras maneiras. Acima de tudo, este livro é um retrato sensível e inspirador de um coração partido aprendendo a amar de novo. O romance que inspirou a série da Apple TV+.                               Em uma manhã de verão, Edward Adler e sua família embarcam em um voo junto com outros 183 passageiros. Entre eles há um prodígio de Wall Street, uma jovem grávida, um veterano de guerra e uma mulher fugindo do marido controlador. Pouco depois, porém, todas essas histórias são interrompidas pela queda do avião — menos uma. Edward foi o único sobrevivente.  Depois da tragédia, o garoto vai morar com seus únicos parentes em uma cidadezinha de Nova Jersey. É lá que ele conhece sua nova melhor amiga e passa a frequentar o consultório de um psicólogo, tentando construir uma nova vida. Ainda assim, ele não se sente tão vivo: é como se uma parte de si continuasse sentada na poltrona ao lado do irmão, para sempre voando com desconhecidos. Quando Edward descobre uma série de cartas enviadas a ele desde o acidente, essa sensação começa a mudar, e ele é levado a procurar respostas para uma pergunta que ninguém deseja responder: depois de uma tragédia, como seguir adiante e encontrar um novo sentido para a vida?"
 },
 {
  "bookName": "      GESTÃO DE PESSOAS - O NOVO PAP...GESTÃO DE PESSOAS - O NOVO PAPEL DA GESTÃO DO TALENTO HUMANO   ",
  "bookAuthor": "IDALBERTO CHIAVENATO",
  "bookPrice": "R$ 233,00",
  "bookCategory": "      Recursos Human   ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148196589-300-300/2112252598.jpg?v=638144328244230000",
  "bookLink": "https://www.livrariacultura.com.br/gestao-de-pessoas-o-novo-papel-da-gestao-do-talento-humano-2112252598/p",
  "description": "Informações do produtoPara além da administração dos recursos humanos: a gestão do talento. De forma didática, Gestão de Pessoas – O Novo Papel da Gestão do Talento Humano apresenta os novos horizontes e as desafiadoras tendências que se abrem para o futuro próximo nessa área. Considerado texto obrigatório para programas de treinamento e desenvolvimento de executivos que desejam ser gestores de pessoas, este livro ainda traz acesso à Sala de Aula Virtual do professor Idalberto Chiavenato, uma ferramenta que reúne diversos recursos, como vídeos do autor, atividades para debate, textos para reflexão e casos para discussão, além de quizzes, mapas mentais e um glossário interativo. Por que ter Gestão de Pessoas?Tão importante quanto o próprio negócio da empresa, o capital humano passou a ser elemento essencial para preservação, consolidação, competitividade e sustentabilidade de uma organização. Além disso, uma vantagem competitiva da organização será aprender a utilizar corretamente o conhecimento e as competências das pessoas e colocá-los de maneira rápida e eficaz em ação na busca de soluções inovadoras na oferta de novos produtos e serviços. Assim, nesta nova edição, o professor Chiavenato parte dos novos desafios da gestão de pessoas e direciona a atenção do leitor para seis ações que se conectam em rede: agregar, recompensar, desenvolver, monitorar, manter e, por fim, aplicar pessoas. Juntos, esses tópicos constituem a base estrutural do livro e a base da gestão de qualquer equipe dentro de uma organização. Assista ao vídeo do autor para saber mais: ?"
 },
 {
  "bookName": "      DESEJO E ESCÂNDALO   ",
  "bookAuthor": "LORRAINE HEATH",
  "bookPrice": "R$ 49,90",
  "bookCategory": "      Literatura Internacion   ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148192090-300-300/2111519269.jpg?v=638144320417970000",
  "bookLink": "https://www.livrariacultura.com.br/desejo-e-escandalo-2111519269/p",
  "description": "Informações do produtoMick Trewlove é o filho bastardo do duque de Hedley, mas ninguém sabe disso. Mesmo depois de se tornar um empresário de sucesso, ele ainda busca vingança contra o homem que o abandonou. E qual a melhor forma de fazer isso do que seduzir a noiva do filho legítimo do duque? Lady Aslyn está noiva do conde Kipwick, filho único do duque de Hedley, mas se vê, inesperadamente, apaixonada pelo misterioso bilionário Mick Trewlove. Durante os passeios pelos parques de Londres, ela começa a desconfiar de que algo se esconde por trás do sorriso sedutor, mas não tem certeza. Quando os segredos são revelados, uma reviravolta inesperada surpreende Mick, que terá que escolher entre manter seu plano de vingança ou ser feliz."
 },
 {
  "bookName": "      MARCHA CRIANÇA PORTUGUÊS 1º AN...MARCHA CRIANÇA PORTUGUÊS 1º ANO   ",
  "bookAuthor": "MARIA TERESA",
  "bookPrice": "R$ 145,00",
  "bookCategory": "      Pedagogia    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148196372-300-300/2112248017.jpg?v=638144327840970000",
  "bookLink": "https://www.livrariacultura.com.br/marcha-crianca-portugues-1o-ano-2112248017/p",
  "description": "Informações do produtoA Coleção Marcha Criança Língua Portuguesa é resultado da soma de esforços de vários anos de docência e reflexão sobre a importância do ensino da língua portuguesa nos anos iniciais do Ensino Fundamental. Esperamos que alunos e professores encontrem nesta coleção espaços para que possam refletir sobre a linguagem, pensando, emocionando-se e divertindo-se com as leituras, com as atividades e com as trocas de saberes em sala de aula."
 },
 {
  "bookName": "      FORA DE SÉRIE - OUTLIERS   ",
  "bookAuthor": "MALCOLM GLADWELL",
  "bookPrice": "R$ 54,90",
  "bookCategory": "      Desenvolvimento Profission   ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/150884814-300-300/2653185.jpg?v=638168116935170000",
  "bookLink": "https://www.livrariacultura.com.br/fora-de-serie-outliers-2653185/p",
  "description": "Informações do produto347 SEMANAS NA LISTA DE MAIS VENDIDOS DO THE NEW YORK TIMES                                                 O que torna algumas pessoas capazes de atingir um sucesso tão extraordinário e peculiar a ponto de serem chamadas de \"fora de série\"?               Costumamos acreditar que trajetórias excepcionais, como a dos gênios que revolucionam o mundo dos negócios, das artes, das ciências e dos esportes, devem-se unicamente ao talento. Mas neste livro você verá que o universo das personalidades brilhantes esconde uma lógica muito mais fascinante e complexa do que aparenta.               Baseando-se na história de celebridades como Bill Gates, os Beatles e Mozart, Malcolm Gladwell mostra que ninguém \"se faz sozinho\". Todos os que se destacam por uma atuação fenomenal são, invariavelmente, pessoas que se beneficiaram de oportunidades incríveis, vantagens ocultas e heranças culturais. Tiveram a chance de aprender, trabalhar duro e interagir com o mundo de uma forma singular. Esses são os indivíduos fora de série – os outliers.               Para Gladwell, mais importante do que entender como são essas pessoas é saber qual é sua cultura, a época em que nasceram, quem são seus amigos, sua família e o local de origem de seus antepassados, pois tudo isso exerce um impacto fundamental no padrão de qualidade das realizações humanas. E ele menciona a história de sua própria família como exemplo disso.               Aqui você saberá também de que maneira os legados culturais explicam questões interessantes, como o espantoso domínio que os asiáticos têm da matemática e o fato de o número de acidentes aéreos ser significativamente mais alto nos países onde as pessoas se encontram a uma distância muito grande do poder."
 },
 {
  "bookName": "      LEMBRANÇAS DO MEU BEBÊ   ",
  "bookAuthor": "LITTLE TIGER",
  "bookPrice": "R$ 67,90",
  "bookCategory": "      Infantil    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/151984105-300-300/46691336.jpg?v=638183702813930000",
  "bookLink": "https://www.livrariacultura.com.br/lembrancas-do-meu-bebe-46691336/p",
  "description": "Informações do produtoCapture cada momento mágico do primeiro ano de vida do seu bebê com este lindo álbum de recordações. Ele tem espaços para registrar os momentos mais importantes, lugares reservados para muitas fotos e um envelope para guardar lembranças especiais - tudo para você relembrar esse período emocionante sempre que quiser. Do primeiro sorriso ao primeiro aniversário, este adorável livro está prontinho para ser recheado de memórias preciosas."
 },
 {
  "bookName": "      O PRÍNCIPE SERPENTE   ",
  "bookAuthor": "ELIZABETH HOYT",
  "bookPrice": "R$ 59,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148184091-300-300/46704580.jpg?v=638144307582330000",
  "bookLink": "https://www.livrariacultura.com.br/o-principe-serpente-46704580/p",
  "description": "Informações do produto\"                                          O príncipe serpente                                       é o terceiro livro da aguardada série de romances de época com uma forte pitada de erotismo, Trilogia dos Príncipes.                                                   \nQuando o diabo encontra um anjo...\nLucy Craddock-Hayes está satisfeita com a vida tranquila no interior. Até o dia em que tropeça num homem inconsciente - um homem inconsciente e nu - e perde para sempre sua inocência.\nEle pode levar ao paraíso...\nO visconde Simon Iddesleigh apanhou de seus inimigos até quase morrer. Agora ele está determinado a se vingar. Mas quando Lucy cuida dele para restaurar sua saúde, a sinceridade da jovem surpreende sua sensibilidade calejada - e desperta um desejo que ameaça consumir os dois.\nOu ao inferno.\nEncantada com a inteligência perspicaz de Simon, com seus modos urbanos e até com seus sapatos de solado vermelho, Lucy rapidamente se apaixona por ele. Embora sua honra o mantenha longe dela, a vingança envia os agressores de Simon à sua porta. Enquanto o visconde entra em guerra contra seus inimigos, Lucy luta pela própria alma, usando a única arma que tem - seu amor...\""
 },
 {
  "bookName": "      A ESTRATÉGIA DO OCEANO AZUL   ",
  "bookAuthor": "W. CHAN KIM",
  "bookPrice": "R$ 69,90",
  "bookCategory": "      Administração    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148193200-300-300/2111985333.jpg?v=638144322202700000",
  "bookLink": "https://www.livrariacultura.com.br/a-estrategia-do-oceano-azul-2111985333/p",
  "description": "Informações do produtoEdição estendida do best-seller internacional.                                                                                                                                            Fenômeno global com mais de 3,6 milhões de exemplares vendidos, A estratégia do oceano azul foi publicado em 44 idiomas e se tornou uma obra de referência, adotada por organizações do mundo inteiro, ao desafiar tudo aquilo que se julgava saber sobre os requisitos para o sucesso estratégico.                                                                                                                         “Uma leitura essencial para todo estrategista ou empreendedor disposto a deixar as águas intensamente competitivas e infestadas de tubarões para mergulhar no oceano aberto, repleto de oportunidades.” –                        Business Insider                                                                                                                                                                                              Para os professores W. Chan Kim e Renée Mauborgne, o resultado de uma concorrência acirrada nada mais é que um oceano vermelho sangrento, repleto de rivais que lutam entre si por uma parcela de lucros cada vez menor.                                                                Com base em um estudo de 150 movimentos estratégicos (que abrangem mais de 100 anos e 30 setores), os autores afirmam que o êxito duradouro não decorre da disputa feroz entre concorrentes, mas da criação de “oceanos azuis” – novos e intocados espaços de mercado prontos para o crescimento.                                                                Eles apresentam ainda uma abordagem sistemática para tornar a concorrência irrelevante e descrevem os princípios e ferramentas que qualquer organização pode utilizar para criar e desbravar seus próprios oceanos azuis.                                                                Esta edição ampliada inclui um novo prefácio dos autores, casos de estudo e exemplos atualizados, dois capítulos novos e um terceiro estendido, que aborda as questões mais prementes levantadas pelos leitores nos últimos 10 anos."
 },
 {
  "bookName": "      O SEGREDO   ",
  "bookAuthor": "RHONDA BYRNE",
  "bookPrice": "R$ 69,90",
  "bookCategory": "      Autoajuda    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148177658-300-300/42889974.jpg?v=638144297933970000",
  "bookLink": "https://www.livrariacultura.com.br/o-segredo-42889974/p",
  "description": "Informações do produtoVocê tem em suas mãos um Grande Segredo…                                                 Ao longo dos séculos, os fragmentos de um Grande Segredo estiveram presentes nas tradições orais, na literatura, nas religiões e nas correntes filosóficas da humanidade. Agora, pela primeira vez, todas as peças do Segredo foram reunidas em uma revelação extraordinária, capaz de transformar a vida de todos os que a vivenciarem.               Nesse livro, você aprenderá a utilizar O Segredo em todos os elementos da sua vida – dinheiro, saúde, relacionamentos, felicidade – e em cada uma de suas interações com o mundo. Começará a entender o poder oculto que existe dentro de você, e esta revelação trará alegria para cada aspecto da sua vida.                                  O Segredo contém a sabedoria de mestres da atualidade – homens e mulheres que o utilizaram para alcançar saúde, riqueza e felicidade. Suas histórias revelam como, ao aplicarem o conhecimento do Segredo, eles venceram doenças, obtiveram grande riqueza, superaram obstáculos e alcançaram o que muitos considerariam impossível.               Para maiores informações sobre o filme O Segredo, visite o site The Secret."
 },
 {
  "bookName": "      SETE DESAFIOS PARA SER REI   ",
  "bookAuthor": "JAN TERLOUW",
  "bookPrice": "R$ 56,90",
  "bookCategory": "      Paradidáticos    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148174426-300-300/30090715.jpg?v=638144290084900000",
  "bookLink": "https://www.livrariacultura.com.br/sete-desafios-para-ser-rei-30090715/p",
  "description": "Informações do produtoKatoren e´ o fanta´stico pai´s dos drago~es e das a´rvores com frutos explosivos. La´ vive Stach, um garoto pobre que precisa vencer sete grandes desafios para realizar seu sonho: ser rei."
 },
 {
  "bookName": "      QUEM ÉS TU?   ",
  "bookAuthor": "MARCELO CIPIS",
  "bookPrice": "R$ 58,60",
  "bookCategory": "      Paradidáticos    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/156451925-300-300/29184837.jpg?v=638213274717270000",
  "bookLink": "https://www.livrariacultura.com.br/quem-es-tu-29184837/p",
  "description": "Informações do produtoO narrador de “Quem és tu?” gosta de observar as pessoas e tentar descobrir o que cada uma delas faz da vida. Mas nem sempre ele acerta seus palpites, o que faz lembrar da velha máxima: “as aparências enganam”."
 },
 {
  "bookName": "      O JEITO DISNEY DE ENCANTAR OS ...O JEITO DISNEY DE ENCANTAR OS CLIENTES   ",
  "bookAuthor": "DISNEY INSTITUTE",
  "bookPrice": "R$ 50,00",
  "bookCategory": "      Inovação    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148169813-300-300/22600838.jpg?v=638144286064500000",
  "bookLink": "https://www.livrariacultura.com.br/o-jeito-disney-de-encantar-os-clientes-22600838/p",
  "description": "Informações do produtoDo atendimento excepcional ao nunca parar de crescer e acreditar.Todas as empresas buscam atingir a mesma meta: atender melhor as pessoas que compram seus produtos e serviços. Não importa se elas são chamadas de clientes, consumidores, pacientes ou, no caso da Disney, convidados. Ou você as satisfaz ou corre o risco de perdê-las.Apesar de as tendências para o ambiente de trabalho irem e virem, as empresas sempre precisarão encontrar novas e criativas maneiras de capitalizar a inteligência, a paixão e a energia criativa de sua força de trabalho. Pela primeira vez, o elemento mais importante da metodologia que está por trás da magia Disney será revelado? o atendimento de qualidade. Neste livro, nós o levaremos aos bastidores para mostrar as melhores práticas e filosofias da Disney em ação, proporcionando uma visão dos princípios de atendimento de qualidade na prática, tanto no Walt Disney World, sob o ponto de vista dos membros do elenco, quanto em outras organizações, de acordo com os executivos que participaram dos programas do Disney Institute.  Você é o nosso convidado. Venha conhecer como fazemos magia todos os dias e o que faz da nossa empresa um sucesso lendário."
 },
 {
  "bookName": "      A MORTE É UM DIA QUE VALE A PE...A MORTE É UM DIA QUE VALE A PENA VIVER   ",
  "bookAuthor": "ANA CLAUDIA QUINTANA ARANTES",
  "bookPrice": "R$ 49,90",
  "bookCategory": "      Terapia Famili   ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148193064-300-300/2111953057.jpg?v=638144321976430000",
  "bookLink": "https://www.livrariacultura.com.br/a-morte-e-um-dia-que-vale-a-pena-viver-2111953057/p",
  "description": "Informações do produtoSobre a arte de ganhar existem muitas lições, mas e sobre a arte de perder? Ninguém quer falar a respeito disso, mas a verdade é que passamos muito tempo da vida em grande sofrimento quando perdemos bens, pessoas, realidades, sonhos.                                                                                              Saber perder é a arte de quem conseguiu viver plenamente o que ganhou um dia.                                                 Em 2012, Ana Claudia Quintana Arantes deu uma palestra ao TED que rapidamente viralizou, ultrapassando a marca de 1,7 milhão de visualizações. A última fala do vídeo, \"A morte é um dia que vale a pena viver\", se tornou o título do livro que, desde seu lançamento em 2016, vem conquistando um público cada vez maior.               Uma das maiores referências sobre Cuidados Paliativos no Brasil, a autora aborda o tema da finitude sob um ângulo surpreendente. Segundo ela, o que deveria nos assustar não é a morte em si, mas a possibilidade de chegarmos ao fim da vida sem aproveitá-la, de não usarmos nosso tempo da maneira que gostaríamos.                Invertendo a perspectiva do senso comum, somos levados a  repensar nossa própria existência e a oferecer às pessoas ao re dor a oportunidade de viverem bem até o dia de sua partida. Em  vez de medo e angústia, devemos aceitar nossa essência para que o fim seja apenas o término natural de uma caminhada.               Completamente revista e ampliada, esta edição é uma bela ode à vida e à humanidade.                                  EDIÇÃO BRASILEIRA"
 },
 {
  "bookName": "      VERMELHO, BRANCO E SANGUE AZUL   ",
  "bookAuthor": "CASEY MCQUISTON",
  "bookPrice": "R$ 59,90",
  "bookCategory": "      LGBT    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/149601310-300-300/2112155704.jpg?v=638157742661930000",
  "bookLink": "https://www.livrariacultura.com.br/vermelho-branco-e-sangue-azul-2112155704/p",
  "description": "Informações do produtoO que pode acontecer quando o filho da presidenta dos Estados Unidos se apaixona pelo príncipe da Inglaterra?                              \nQuando sua mãe foi eleita presidenta dos Estados Unidos, Alex Claremont-Diaz se tornou o novo queridinho da mídia norte-americana. Bonito, carismático e com personalidade forte, Alex tem tudo para seguir os passos de seus pais e conquistar uma carreira na política, como tanto deseja. Mas quando sua família é convidada para o casamento real do príncipe britânico Philip, Alex tem que encarar o seu primeiro desafio diplomático: lidar com Henry, irmão mais novo de Philip, o príncipe mais adorado do mundo, com quem ele é constantemente comparado — e que ele não suporta.\nO encontro entre os dois sai pior do que o esperado, e no dia seguinte todos os jornais do mundo estampam fotos de Alex e Henry caídos em cima do bolo real, insinuando uma briga séria entre os dois. Para evitar um desastre diplomático, eles passam um fim de semana fingindo ser melhores amigos e não demora para que essa relação evolua para algo que nenhum dos dois poderia imaginar — e que não tem nenhuma chance de dar certo. Ou tem?\n“Vermelho, branco e sangue azul é escandalosamente divertido. É romântico, sexy, espirituoso e emocionante. Amei cada segundo.” — Taylor Jenkins Reid, autora de Daisy Jones & The Six e Os sete maridos de Evelyn Hugo"
 },
 {
  "bookName": "      O SABOR DO PECADO   ",
  "bookAuthor": "ELIZABETH HOYT",
  "bookPrice": "R$ 59,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148193847-300-300/2112053928.jpg?v=638144323285530000",
  "bookLink": "https://www.livrariacultura.com.br/o-sabor-do-pecado-2112053928/p",
  "description": "Informações do produto\"                   Um casal improvável unido pela conveniência. Segredos do passado que ambos querem esquecer. E uma paixão avassaladora capaz de derrubar todas as barreiras. Da autora da Trilogia dos Príncipes, O sabor do pecado é o irresistível segundo livro da série A lenda dos quatro soldados.               \n \nTudo que Jasper Renshaw precisa é se casar e gerar um herdeiro para o título de visconde de Vale. Ele espera encontrar uma dama bonita capaz de cumprir esse papel e, então, voltar para a vida de libertinagem que sempre levou - uma vida que mantém afastadas as lembranças de um passado que ainda o assombra. No entanto, a sorte que Jasper tem para encontrar amantes não parece ajudar o visconde a mantê-las ao seu lado. Depois de ser abandonado pela segunda noiva em seis meses, ele recebe uma proposta irrecusável: Melisande Fleming se oferece para ser a futura viscondessa de Vale.\nAos 28 anos e ainda morando com o irmão, Melisande busca a independência que só um casamento pode lhe proporcionar. Ou, pelo menos, é o que ela conta a Lorde Vale. Mas a dama tem um segredo: há anos, ama Jasper e está disposta a viver um casamento sem amor só para ficar ao lado dele. Afinal, ela já amou uma vez, há muito tempo, mas teve o coração partido e não pretende passar por isso novamente.\nMas, para seu desespero, Jasper logo se vê atraído por ela - recatada durante o dia, sedutora à noite - e garante que vai descobrir seus segredos. Os dois têm um passado que querem esconder, mas nenhum deles está disposto a revelar esses mistérios um para o outro. Quando começam um jogo de sedução, porém, os segredos que tanto queriam guardar vêm à tona, ameaçando separá-los.\n ** Os livros da série A lenda dos quatro soldados contam histórias independentes, porém unidas por sua temática, e que podem ser lidas em qualquer ordem. **\""
 },
 {
  "bookName": "      O BURACO DA AGULHA   ",
  "bookAuthor": "KEN FOLLETT",
  "bookPrice": "R$ 69,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/150884711-300-300/2000215631.jpg?v=638168098183200000",
  "bookLink": "https://www.livrariacultura.com.br/o-buraco-da-agulha-2000215631/p",
  "description": "Informações do produtoEDIÇÃO COMEMORATIVA DE 40 ANOS.                                                 \"Ambientado na Segunda Guerra Mundial, esse livro de espionagem está entre os melhores do gênero. Uma obra-prima, com um clímax inesperado e arrebatador.\" – Publishers Weekly                                                                    \"Extraordinário. Um romance de espionagem verdadeiramente rico em suspense.\" – Los Angeles Times                                                 O ano é 1944. Os Aliados estão se preparando para desembarcar na Normandia e libertar os territórios ocupados por Hitler, na operação que entrou para a história como o Dia D.               Para que a missão dê certo, eles precisam convencer os alemães de que a invasão acontecerá em outro lugar. Assim, criam um exército inteiro de mentira, incluindo tanques infláveis, aviões de papelão e bases sem parede. O objetivo é que ele seja fotografado pelos aviões de reconhecimento germânicos.               O sucesso depende de o inimigo não descobrir o estratagema. Só que o melhor agente de Hitler, o Agulha, pode colocar tudo a perder. Caçado pelo serviço secreto britânico, ele deixa um rastro de mortes através da Grã-Bretanha enquanto tenta voltar para casa.               Mas tudo foge a seu controle quando ele vai parar numa ilha castigada pela tempestade e vê seu destino nas mãos da mulher inesquecível que mora ali, cuja lealdade, se conquistada, poderá assegurar aos nazistas a vitória da guerra.               Na obra-prima que lhe garantiu, há 40 anos, a entrada no cenário da literatura, Ken Follett fisga o leitor desde a primeira página, com uma trama repleta de suspense, intrigas e maquinações do coração humano."
 },
 {
  "bookName": "      ANTES QUE AS LUZES SE APAGUEM   ",
  "bookAuthor": "JAY ASHER",
  "bookPrice": "R$ 54,90",
  "bookCategory": "      Literatura Internacion   ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/143134335-300-300/2000139341.jpg?v=638117184110200000",
  "bookLink": "https://www.livrariacultura.com.br/antes-que-as-luzes-se-apaguem-2000139341/p",
  "description": "Informações do produtoPor que colocar meu coração em algo que o destino simplesmente vai separar na manhã de Natal?\nSierra e sua família vivem duas vidas: uma no Oregon e outra na Califórnia, durante as festas de fim de ano. Eles são donos de uma fazenda de árvores de Natal, mas este pode ser o último ano de Sierra na Califórnia com Heather, uma de suas melhores amigas. \nAs coisas parecem sair de controle quando Caleb, dono de um belo sorriso acompanhado de uma covinha, surge em busca de uma árvore. O que deveria ser apenas um “romance de Natal”, torna-se algo muito mais profundo.  Apesar de sua aparência, os boatos que rondam Caleb sobre seu passado não são tão belos – e muito menos confiáveis –, fazendo com que Sierra precise tomar decisões sobre em quem ela deve confiar e até mesmo confrontar seus pais. \nMesmo com tudo conspirando para que as luzes do último Natal de Sierra na Califórnia se apaguem, Caleb e ela aprenderão como contornar todas as situações.  \nUma bela história sobre amor e perdão. – Stephen Chbosky, autor de As vantagens de ser invisível"
 },
 {
  "bookName": "      SR. AVESSO   ",
  "bookAuthor": "ANGELICA LOPES",
  "bookPrice": "R$ 16,00",
  "bookCategory": "      Infantil    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148159197-300-300/2138467.jpg?v=638144276666900000",
  "bookLink": "https://www.livrariacultura.com.br/sr-avesso-2138467/p",
  "description": "Informações do produtoCom simplicidade e muita graça, a escritora Angélica Lopes promete divertir a garotada com Sr. Avesso. O livro, lançamento da Rocco Jovens Leitores, é a primeira incursão no gênero infantil da autora, bastante conhecida do público juvenil pelos títul os da coleção Melhores Amigas (Plano B - Missão namoro; Fotos secretas - Missão viagem e Conspiração astral - Missão amizade) e Vida de modelo. Na divertida trama, o pequeno Matheus Linhares, encantado com as excentricidades do vizinho da casa número 8 na Rua dos Guararapes, Otto Sallas, resolve trocar o nome para Suehtam Serahnil - o contrário. Otto era conhecido na vizinhança como Sr. Avesso, embora não se achasse uma pessoa do contra, pelo contrário, tinha absoluta certeza \"de que era tudo ao seu redor que andava mesmo de cabeça pra baixo\". Mesmo antes de conhecê-lo e decidir trocar de nome, Matheus já tinha descoberto que o mundo dos adultos era totalmente o avesso do mundo das crianças - adultos não passam o dia inteiro jogando videoga me. Já que Otto não queria proximidade nem ensinar seus truques de avessice, Matheus, ou melhor, Suehtam, junto de sua grande amiga Letícia, ou Aicítel, passou a observar de binóculos a rotina invertida de Sr. Avesso que o inspirou: entrar em casa an dando sobre as mãos, tomar café no pires, vestir a meia por cima do sapato, dormir de dia, usar smoking em casa, começar a tomar sorvete pela casquinha (essa sim uma grande idéia)."
 },
 {
  "bookName": "      ZUBAIR E OS LABIRINTOS   ",
  "bookAuthor": "ROGER MELLO",
  "bookPrice": "R$ 49,90",
  "bookCategory": "      Literatura    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148159077-300-300/2160874.jpg?v=638144276550730000",
  "bookLink": "https://www.livrariacultura.com.br/zubair-e-os-labirintos-2160874/p",
  "description": "Informações do produtoBagdá, abril de 2003. Mísseis atingiam ruas e mercados. Feridos e mortos. A Biblioteca Nacional e a universidade pilhadas. Durante três dias o Museu de Bagdá foi saqueado diante dos olhos das forças americanas e britânicas. Entre os artefatos roubados, relíquias da civilização mesopotâmica de até 7 mil anos de idade, levadas para ser vendidas no mercado de arte clandestino.\nQuando Zubair encontra um objeto em meio aos destroços, depara com enigmas que o conectam à antiga Mesopotâmia, onde surgiram a escrita, o cálculo e o conceito de tempo. Por caminhos tortuosos como labirintos, Zubair alcança o tempo dos sumérios, acádios, assírios e babilônios, povos ancestrais que agora têm seu legado comprometido, como os iraquianos de hoje em meio à guerra.\nAtualíssimo, divertido e original, Zubair e os labirintos é uma obra instigante no conteúdo e na forma, apresentando uma narrativa acerca da guerra num livro-brinquedo do qual o leitor participa quase como um personagem. \nAs ilustrações e a concepção gráfica do livro também são de Roger Mello."
 },
 {
  "bookName": "      NUNCA JULGUE UMA DAMA PELA APA...NUNCA JULGUE UMA DAMA PELA APARÊNCIA   ",
  "bookAuthor": "SARAH MACLEAN",
  "bookPrice": "R$ 54,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148179164-300-300/46131083.jpg?v=638144300507400000",
  "bookLink": "https://www.livrariacultura.com.br/nunca-julgue-uma-dama-pela-aparencia-46131083/p",
  "description": "Informações do produtoDuncan West, assim como todos os homens, enxerga apenas o que quer...Mas ele estava prestes a ver o que não queria.Para a aristocracia, Lady Georgiana é a pobre irmã de um duque, rejeitada pela família após ter sido arruinada no pior tipo de escândalo possível: uma mulher que fez escolhas infelizes ao entregar-se de corpo e alma para um rapaz que todos desconhecem.Mas a verdade é sempre muito mais chocante! Nos recônditos mais obscuros de Londres, Lady Georgiana é a mulher mais poderosa da Grã-Bretanha, a rainha do submundo londrino, e atende pelo nome de Chase, o lendário e temido fundador do cassino mais exclusivo da cidade, o Anjo Caído.Circulando disfarçada pelos corredores de seu império, Chase sabe dos piores segredos dos figurões da sociedade e tem todos os poderosos na palma de sua mão, mas durante anos os seus próprios mistérios nunca foram descobertos... Até agora!Brilhante, inteligente e bonito como o pecado, o jornalista Duncan West está intrigado com a linda mulher – que de alguma forma está ligada a um mundo de trevas e perdição. Ele sabe que Georgiana é muito mais do que parece e promete desvendar todos os seus segredos, expondo seu passado, ameaçando seu presente e arriscando tudo o que ela tem de mais precioso. Inclusive seu coração."
 },
 {
  "bookName": "      A VIDA ÍNTIMA DE PIPPA LEE   ",
  "bookAuthor": "REBECCA MILLER",
  "bookPrice": "R$ 69,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/126251716-300-300/2973135.jpg?v=637993950581230000",
  "bookLink": "https://www.livrariacultura.com.br/a-vida-intima-de-pippa-lee-2973135/p",
  "description": "Informações do produtoPrimeiro romance de Rebecca Miller, diretora e roteirista de O mundo de Jack & Rose e autora de uma coletânea de contos que deu origem ao filme O tempo de cada um, vencedor do Grande Júri do Sundance 2002, A vida íntima de Pippa Lee chega simultaneamente aos cinemas brasileiros, em uma adaptação dirigida pela própria autora e com um elenco estelar. Produzido por Brad Pitt, o filme conta com Robin Wright Penn no papel de Pippa, além de Keanu Reeves, Juliane Moore, Alan Arkin, Winona Ryder, Blake Lively, Monica Belucci e Maria Bello. Aos 50 anos, Pippa Lee acreditava ter a vida perfeita: considerada pelos amigos uma das pessoas mais graciosas, bonitas e interessantes que já conheceram, casada com um editor de sucesso e mãe de dois filhos. Mora numa bela casa em Manhattan e passa férias na sua residência de luxo à beira-mar. Embora seu passado esconda uma infância problemática, uma turbulenta adolescência e idade adulta, e muitas escolhas difíceis, Pippa parece finalmente viver uma vida de sonho.Tudo muda no dia em que o marido, 30 anos mais velho, decide que está hora de saírem da agitada Nova York com destino a um complexo residencial para aposentados – uma medida preventiva para a velhice. Subitamente, a mulher que em outros tempos foi verdadeiramente impetuosa e insensata percebe que está vivendo de forma convencional. Por entre o zumbido de cortadores de grama, trocas de receitas e afazeres domésticos, ela começa a se perguntar como foi parar naquele lugar. E agora, seu mundo, sua vida tranquila, sua família, tudo o que ela ama está ameaçando ruir.A vida íntima de Pippa Lee é uma história sobre juventude frenética, encontros inesperados, casos amorosos, traições e a perigosa segurança do casamento. O romance captura os desafios, as confusões e o frenesi da vida moderna — e todas as possibilidades nela contidas."
 },
 {
  "bookName": "      FILHO ÚNICO   ",
  "bookAuthor": "STEPHANE AUDEGUY",
  "bookPrice": "R$ 49,90",
  "bookCategory": "      Romances    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/126250444-300-300/2542392.jpg?v=637993949619800000",
  "bookLink": "https://www.livrariacultura.com.br/filho-unico-2542392/p",
  "description": "Informações do produtoJean-Jacques Rousseau tinha um irmão. François, nascido em 1705, era sete anos mais velho e, segundo Confissões, obra autobiográfica do grande filósofo do Iluminismo francês, um aprendiz de relojoeiro preguiçoso e menino de saúde precária. Quando Jean-Jacques estava com 11 anos, François fugiu de Genebra. Rousseau, que perdeu a mãe ao nascer, perdeu assim, também, o irmão e passou a se considerar filho único.No empolgante FILHO ÚNICO, Stéphane Audeguy recria esse discurso e monta um romance histórico sobre a trajetória do verdadeiro irmão de Rousseau. Narrado em primeira pessoa, o livro apresenta as memórias que François dirige ao irmão falecido antes de ele próprio morrer. Mais do que um personagem fascinante, François Rousseau se torna um guia pela França do século XVIII, com suas celebridades, seus libertinos e seus prostíbulos. Num livro em que fervilham referências literárias, históricas e filosóficas ao período, conhecemos um François diferente. Um jovem resiliente, aventureiro e de mente arguta. Ignorado pelo pai viúvo, ele desperta o interesse de um aristocrata decadente, o conde de Saint-Fonds, que o apresenta às idéias filosóficas de Lucretius.François passa a acreditar que Deus é uma hipótese desnecessária e tudo o que existe, sendo mecânico, pode ser explicado racionalmente. Armado desse conhecimento, ele parte ao submundo parisiense, onde encontra trabalho num bordel frequentado por clérigos e políticos. E onde começa seu próprio estudo sobre as variedades do desejo sexual. Na prosa criativa de Audeguy, o primogênito da família Rousseau ganha ares de libertino.       Exercício de estilo original, FILHO ÚNICO é um retrato da natureza humana. E confirma o talento de um escritor que ama reinventar a história."
 },
 {
  "bookName": "      OS MANUSCRITOS ENCANTADOS DA S...OS MANUSCRITOS ENCANTADOS DA SENHORA TRAMPOLIM   ",
  "bookAuthor": "ROSANA RIOS",
  "bookPrice": "R$ 45,00",
  "bookCategory": "      Literatura    ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/155915228-300-300/2112193223.jpg?v=638209850131500000",
  "bookLink": "https://www.livrariacultura.com.br/os-manuscritos-encantados-da-senhora-trampolim-2112193223/p",
  "description": "Informações do produto\"Estou em casa, diante do computador. Ele me olha de um jeito esquisito. Deve saber que vou começar a digitar o conteúdo dos cadernos encantados que contêm as crônicas escritas à mão pela senhora Trampolim. A história que as crônicas contam, que estou prestes a digitar e que, um dia, os leitores conhecerão, é complicada. Absurda. Inacreditável. Mágica! Julgue você mesmo, leitor. Quanto a mim, só me resta desejar que isso tudo realmente seja apenas ficção. Porque, se não for… Pode ser que eu e todos os meus leitores estejamos em perigo.\""
 },
 {
  "bookName": "      TODAS AS CORES DO CÉU   ",
  "bookAuthor": "AMITA TRASI",
  "bookPrice": "R$ 54,90",
  "bookCategory": "      Literatura Internacion   ",
  "bookImg": "https://livrariacultura.vteximg.com.br/arquivos/ids/148193358-300-300/2112020831.jpg?v=638144322464800000",
  "bookLink": "https://www.livrariacultura.com.br/todas-as-cores-do-ceu-2112020831/p",
  "description": "Informações do produtoAos dez anos, Mukta é forçada a seguir um ritual de sua casta, que, essencialmente, a torna uma prostituta. Para salvá-la deste horrível destino, um homem a resgata e lhe dá um lar. Tara, filha dele, cria um laço especial com a criança recém-chegada — um vínculo digno de irmãs. A amizade sofre um baque definitivo, entretanto, quando Mukta é sequestrada. Anos depois, vivendo nos Estados Unidos, Tara retorna à Índia para encontrar a amiga que, ao que tudo indica, foi submetida novamente à prostituição. Mas a extrema pobreza em Bombaim se mostra uma realidade mais difícil do que Tara consegue suportar.\nRelato emocionante e realista da Índia contemporânea, Todas as cores do céu mostra como o sistema de castas explora os mais fracos, e como o amor nos faz buscar a reparação para nossos atos mais horríveis, vencendo barreiras impenetráveis."
 }
]